/*
 Localizable.strings
 JAnalytics
 
 Created by Saravanan S on 28/02/18.
 Copyright © 2018 zoho. All rights reserved.
 */

"zanalytics.analytics.title" = "Análises";

"zanalytics.analytics.tracking.cell.title" = "Compartilhe as estatísticas de uso";

"zanalytics.analytics.tracking.footer" = "Compartilhe as estatísticas de uso com nossos desenvolvedores de aplicativos. Isso vai nos ajudar a melhorar o aplicativo.";

"zanalytics.analytics.tracking.anonymous.footer" = "Compartilhe as estatísticas de uso com nossos desenvolvedores de aplicativos. Isso vai nos ajudar a melhorar o aplicativo.";

"zanalytics.analytics.crashreport.cell.title" = "Habilitar relatórios de falhas";

"zanalytics.analytics.sendonmobilenetwork.cell.title" = "Envie dados na rede móvel";

"zanalytics.analytics.sendonmobilenetwork.footer" = "Ative para compartilhar os dados pela rede móvel.";

"zanalytics.analytics.crashreport.footer" = "Compartilhe os dados de falhas com nossos desenvolvedores todas as vezes que o aplicativo encerrar abruptamente. Isso vai nos ajudar a identificar os bugs e corrigi-los.";

"zanalytics.analytics.anonymouse.cell.title" = "Incluir minha identidade";

"zanalytics.analytics.anonymouse.footer" = "Habilite o compartilhamento de dados com sua identidade. Isso vai nos ajudar nas ocasiões quando você relatar um problema específico para nossa equipe de suporte.";

"zanalytics.privacy.disable.alert.title" = "Alerta!";

"zanalytics.privacy.disable.alert.description" = "Compartilhar as estatísticas de uso nos ajuda a atendê-lo melhor, pois recebemos informações sobre as falhas. Isso vai nos ajudar a eliminar esses bugs irritantes.";

"zanalytics.privacy.disable.alert.ok" = "Ok";


"zanalytics.privacy.alert.title" = "Ajude-nos a melhorar!";

"zanalytics.privacy.alert.description" = "Você pode ajudar a melhorar nossos produtos aceitando compartilhar os dados de uso de seus aplicativos e as informações de falhas. Você pode compartilhar os dados com sua identidade ou de forma anônima.\nObserve que você pode alterar suas preferências a qualquer momento nas configurações de seu aplicativo.";

"zanalytics.privacy.alert.description.watchsupport" = "Você pode ajudar a melhorar nossos produtos aceitando compartilhar os dados de uso e as informações de falhas. Você pode compartilhar os dados com sua identidade ou de forma anônima. Suas preferências serão sincronizadas entre os aplicativos móveis e do relógio. Você pode alterá-las a qualquer momento nas configurações de aplicativos para dispositivos móveis.";

"zanalytics.privacy.alert.option1" = "Aceito com minha identidade";

"zanalytics.privacy.alert.option2" = "Aceito de forma anônima";

"zanalytics.privacy.alert.option3" = "Não estou interessado";

"zanalytics.crash.alert.title" = "%@ parou de funcionar de forma inesperada na última vez em que foi usado";

"zanalytics.crash.alert.description" = "Gostaria de enviar um relatório para que possamos corrigir este problema?";

"zanalytics.crash.alert.option1" = "Sempre enviar relatório";

"zanalytics.crash.alert.option2" = "Enviar agora";

"zanalytics.crash.alert.option3" = "Agora não";

"zanalytics.crash.alert.option4" = "Nunca perguntar";

"zanalytics.crash.alert.option5" = "Rever e enviar";

"zanalytics.crash.navbar.crashreport.title" = "Erro recente";

"zanalytics.analytics.navbar.button.title.back" = "Voltar";

"zanalytics.analytics.navbar.button.title.cancel" = "Cancelar";

"zanalytics.analytics.navbar.button.title.send" = "Mandar";

"zanalytics.privacy.onboarding.title" = "Gerencie sua privacidade";

"zanalytics.privacy.onboarding.description" = "Explore maneiras de aumentar a segurança e privacidade de sua conta_";

"zanalytics.privacy.onboarding.reviewprivacy.title" = "Personalize as configurações de segurança e privacidade";

"zanalytics.watch.privacy.alert.title" = "Preferências de análise";

"zanalytics.watch.privacy.alert.description" = "Suas preferências serão sincronizadas entre os aplicativos para celular e relógio. Você pode alterar suas preferências a qualquer momento na tela de configurações do aplicativo móvel.";

"zanalytics.appupdates.title"="Nova atualização disponível!";

"zanalytics.appupdates.description"="Recomendamos que você atualize para esta versão e aproveite nossos novos e empolgantes recursos.";

"zanalytics.appupdates.action.update.now"=" Atualizar agora ";

"zanalytics.appupdates.action.remind.me.later"="Lembrar-me mais tarde";

"zanalytics.appupdates.action.ignore"="Ignorar";

"zanalytics.appupdates.unsupportedos.title"="Aviso!";

"zanalytics.appupdates.unsupportedos.description"="Este aplicativo requer que você instale o sistema operacional (SO) mais recente. Atualize agora para ter uma experiência mais suave.";

"zanalytics.appupdates.unsupportedos.action"=" Instalar mais tarde ";

"zanalytics.rateus.prompt.title" = "Você gostou de usar este aplicativo?";

"zanalytics.rateus.action.rateinappstore" = "Classifique na App Store";

"zanalytics.rateus.action.openfeedback" = "Enviar feedback";

"zanalytics.rateus.action.later" = "Mais tarde";

"zanalytics.analytics.log.cell.title" = "Log do console";

"zanalytics.analytics.log.footer" = "Compartilhe o log do console com os desenvolvedores de aplicativos. Isso nos ajudará a medir quaisquer obstáculos que você enfrenta ao atingir seus objetivos desejados e melhorar a eficiência do nosso aplicativo";


"zanalytics.apprivacyShield.screenshotalert.screenrecording" = "Falha na gravação da tela!";
"zanalytics.apprivacyShield.screenshotalert.screenshot" = "Captura de tela detectada!";
"zanalytics.apprivacyShield.screenshotalert.screenrecordingshield" = "Esta tela está protegida contra compartilhamento";
"zanalytics.apprivacyShield.screenshotalert.message" = "Gostaria de desativar o Apptics Screen Shield temporariamente?";
"zanalytics.apprivacyShield.screenshotalert.yes" = "Sim";
